[
  "FOXA1",
  "S100A14",
  "CDH1",
  "KRT7",
  "VWF",
  "EPCAM",
  "FASN",
  "GATA3",
  "MLPH",
  "ERBB2",
  "JUP",
  "AQP1",
  "FBLN1",
  "LUM",
  "TACSTD2",
  "CCDC80",
  "APOC1",
  "SCD",
  "DSP",
  "C1QA",
  "EIF4EBP1",
  "SDC4",
  "ACTA2",
  "S100A4",
  "FLNB",
  "QARS",
  "CD9",
  "KRT8",
  "TPD52",
  "MMP2",
  "POSTN",
  "TOMM7",
  "ENAH",
  "SFRP4",
  "AGR3",
  "TOP2A",
  "TFAP2A",
  "SERPINA3",
  "CXCL12",
  "PTGDS",
  "ESR1",
  "PDGFRB",
  "LRRC15",
  "PECAM1",
  "SEC11C",
  "CD14",
  "TMEM147",
  "C1QC",
  "LYZ",
  "AIF1",
  "TRAF4",
  "FCER1G",
  "CD68",
  "CCND1",
  "BACE2",
  "MDM2",
  "WARS",
  "SMS",
  "CTTN",
  "VOPP1",
  "DST",
  "RUNX1",
  "CCL5",
  "EGFL7",
  "MZB1",
  "AQP3",
  "LTB",
  "SCGB2A1",
  "TCIM",
  "SQLE",
  "SLC5A6",
  "CD163",
  "CD93",
  "MYLK",
  "CRISPLD2",
  "ITGAX",
  "CD4",
  "RAMP2",
  "FCGR3A",
  "PTPRC",
  "BASP1",
  "CXCR4",
  "ZEB2",
  "TCF4",
  "DSC2",
  "FGL2",
  "HMGA1",
  "DPT",
  "ITM2C",
  "SH3YL1",
  "GLIPR1",
  "CYTIP",
  "TRAC",
  "LDHB",
  "NARS",
  "TRIB1",
  "IGF1",
  "IL7R",
  "CCDC6",
  "SMAP2",
  "KARS",
  "ADAM9",
  "CEACAM6",
  "DAPK3",
  "SERHL2",
  "CDC42EP1",
  "RHOH",
  "S100A8",
  "ANKRD30A",
  "TENT5C",
  "PIGR",
  "CPA3",
  "PGR",
  "TPSAB1",
  "CLIC6",
  "KRT23",
  "OCIAD2",
  "GJB2",
  "MRC1",
  "CENPF",
  "C5orf46",
  "PDGFRA",
  "CAV1",
  "ESM1",
  "MKI67",
  "PCLAF",
  "LYPD3",
  "MYO5B",
  "ANGPT2",
  "SRPK1",
  "MMP1",
  "CLEC14A",
  "CCL8",
  "NOSTRIN",
  "IGSF6",
  "HOXD8",
  "KIT",
  "C15orf48",
  "RORC",
  "MYH11",
  "AR",
  "DMKN",
  "ZEB1",
  "KDR",
  "HAVCR2",
  "RAB30",
  "PTN",
  "GPR183",
  "CD83",
  "PDK4",
  "MNDA",
  "CD3E",
  "CXCL16",
  "PRDM1",
  "CD86",
  "USP53",
  "TIFA",
  "HOOK2",
  "TRAPPC3",
  "FAM107B",
  "PPARG",
  "CD8A",
  "SVIL",
  "ITGAM",
  "SEC24A",
  "ZNF562",
  "PIM1",
  "ACTG2",
  "CX3CR1",
  "ADH1B",
  "MAP3K8",
  "LARS",
  "CCPG1",
  "FSTL3",
  "ERN1",
  "LPL",
  "STC1",
  "ABCC11",
  "ALDH1A3",
  "ANKRD28",
  "TUBA4A",
  "MMRN2",
  "EGFR",
  "LPXN",
  "ADGRE5",
  "SSTR2",
  "NCAM1",
  "SLAMF7",
  "DUSP5",
  "SERPINB9",
  "PELI1",
  "KRT14",
  "DNTTIP1",
  "C6orf132",
  "PTRHD1",
  "HOXD9",
  "THAP2",
  "LY86",
  "CTSG",
  "IL2RG",
  "GZMA",
  "AKR1C1",
  "SLC25A37",
  "RTKN2",
  "FAM49A",
  "TUBB2B",
  "PDE4A",
  "MMP12",
  "APOBEC3B",
  "PDCD1LG2",
  "CD69",
  "IL2RA",
  "DUSP2",
  "KLF5",
  "C2orf42",
  "TCEAL7",
  "SNAI1",
  "ANKRD29",
  "LGALSL",
  "CD274",
  "SOX17",
  "AVPR1A",
  "SELL",
  "SFRP1",
  "TCF7",
  "CD80",
  "CD3G",
  "AKR1C3",
  "KRT6B",
  "KLRB1",
  "FOXP3",
  "MUC6",
  "APOBEC3A",
  "KLRD1",
  "CTH",
  "CTLA4",
  "SLAMF1",
  "CLECL1",
  "SOX18",
  "KRT5",
  "KLRF1",
  "CAVIN2",
  "PLD4",
  "OXTR",
  "BANK1",
  "IL3RA",
  "KLRC1",
  "CD247",
  "CXCL5",
  "RAPGEF3",
  "TIGIT",
  "CD27",
  "NKG7",
  "PRF1",
  "HPX",
  "LILRA4",
  "FOXC2",
  "LAG3",
  "TAC1",
  "FCER1A",
  "NDUFA4L2",
  "CCR7",
  "NegControlProbe_00012",
  "NegControlCodeword_0537",
  "MYBPC1",
  "ADIPOQ",
  "DNAAF1",
  "MS4A1",
  "TIMP4",
  "TNFRSF17",
  "GZMK",
  "CLEC9A",
  "OPRPN",
  "GNLY",
  "SPIB",
  "BLANK_0352",
  "NegControlCodeword_0524",
  "TCL1A",
  "CEACAM8",
  "NegControlProbe_00013",
  "NegControlCodeword_0515",
  "UCP1",
  "BLANK_0399",
  "CD79B",
  "CD19",
  "BLANK_0417",
  "BLANK_0362",
  "NegControlCodeword_0535",
  "NegControlProbe_00042",
  "NegControlProbe_00033",
  "BLANK_0351",
  "NegControlCodeword_0538",
  "CD79A",
  "BLANK_0436",
  "NegControlProbe_00009",
  "NegControlProbe_00004",
  "NegControlCodeword_0525",
  "NegControlCodeword_0540",
  "BLANK_0354",
  "BLANK_0359",
  "NegControlProbe_00039",
  "NegControlCodeword_0514",
  "NegControlProbe_00022",
  "NegControlCodeword_0521",
  "BLANK_0425",
  "BLANK_0368",
  "NegControlProbe_00041",
  "NegControlProbe_00014",
  "PDCD1",
  "BLANK_0406",
  "NegControlCodeword_0531",
  "NegControlProbe_00024",
  "NegControlProbe_00019",
  "NegControlCodeword_0501",
  "BLANK_0379",
  "NegControlCodeword_0532",
  "NegControlProbe_00034",
  "NegControlCodeword_0506",
  "BLANK_0444",
  "NegControlCodeword_0522",
  "NegControlProbe_00035",
  "BLANK_0400",
  "BLANK_0372",
  "BLANK_0371",
  "NegControlCodeword_0519",
  "BLANK_0401",
  "NegControlCodeword_0512",
  "BLANK_0395",
  "BLANK_0373",
  "NegControlCodeword_0527",
  "BLANK_0418",
  "NegControlCodeword_0510",
  "BLANK_0364",
  "NegControlCodeword_0516",
  "NegControlProbe_00031",
  "BLANK_0435",
  "NegControlCodeword_0534",
  "NegControlProbe_00025",
  "BLANK_0389",
  "BLANK_0120",
  "BLANK_0439",
  "NegControlCodeword_0513",
  "BLANK_0404",
  "NegControlCodeword_0508",
  "NegControlCodeword_0507",
  "NegControlProbe_00002",
  "BLANK_0441",
  "BLANK_0437",
  "NegControlCodeword_0536",
  "NegControlCodeword_0539",
  "NegControlCodeword_0526",
  "BLANK_0426",
  "BLANK_0403",
  "BLANK_0353",
  "BLANK_0356",
  "NegControlCodeword_0533",
  "BLANK_0114",
  "BLANK_0272",
  "BLANK_0365",
  "BLANK_0410",
  "BLANK_0069",
  "BLANK_0447",
  "NegControlCodeword_0529",
  "NegControlCodeword_0509",
  "BLANK_0278",
  "BLANK_0013",
  "BLANK_0394",
  "BLANK_0387",
  "NegControlCodeword_0518",
  "NegControlCodeword_0528",
  "NegControlCodeword_0523",
  "NegControlCodeword_0504",
  "BLANK_0110",
  "NegControlProbe_00017",
  "NegControlCodeword_0505",
  "NegControlProbe_00003",
  "BLANK_0321",
  "BLANK_0072",
  "BLANK_0414",
  "BLANK_0337",
  "NegControlCodeword_0511",
  "BLANK_0388",
  "BLANK_0384",
  "NegControlCodeword_0517",
  "BLANK_0366",
  "BLANK_0319",
  "NegControlCodeword_0502",
  "BLANK_0378",
  "BLANK_0397",
  "BLANK_0006",
  "BLANK_0386",
  "BLANK_0382",
  "BLANK_0432",
  "NegControlProbe_00016",
  "NegControlCodeword_0530",
  "BLANK_0413",
  "BLANK_0037",
  "BLANK_0087",
  "BLANK_0391",
  "NegControlCodeword_0503",
  "NegControlCodeword_0520",
  "BLANK_0147",
  "BLANK_0411",
  "BLANK_0393",
  "BLANK_0186",
  "NegControlCodeword_0500",
  "BLANK_0361",
  "BLANK_0180",
  "BLANK_0427",
  "BLANK_0452",
  "BLANK_0374",
  "BLANK_0485",
  "BLANK_0355",
  "BLANK_0461",
  "BLANK_0445",
  "BLANK_0458",
  "BLANK_0407",
  "BLANK_0474",
  "BLANK_0408",
  "BLANK_0454",
  "BLANK_0438",
  "BLANK_0457",
  "BLANK_0483",
  "BLANK_0478",
  "BLANK_0421",
  "BLANK_0376",
  "BLANK_0442",
  "BLANK_0481",
  "BLANK_0440",
  "BLANK_0358",
  "BLANK_0470",
  "BLANK_0471",
  "BLANK_0489",
  "BLANK_0369",
  "BLANK_0381",
  "BLANK_0420",
  "BLANK_0375",
  "BLANK_0448",
  "BLANK_0476",
  "BLANK_0484",
  "BLANK_0465",
  "BLANK_0473",
  "BLANK_0450",
  "BLANK_0443",
  "BLANK_0412",
  "BLANK_0499",
  "BLANK_0486",
  "BLANK_0360",
  "BLANK_0463",
  "BLANK_0453",
  "BLANK_0469",
  "BLANK_0434",
  "BLANK_0467",
  "BLANK_0446",
  "BLANK_0472",
  "BLANK_0409",
  "BLANK_0423",
  "BLANK_0419",
  "BLANK_0429",
  "BLANK_0415",
  "BLANK_0363",
  "BLANK_0477",
  "BLANK_0466",
  "BLANK_0456",
  "BLANK_0459",
  "BLANK_0480",
  "BLANK_0488",
  "BLANK_0398",
  "BLANK_0385",
  "BLANK_0422",
  "BLANK_0396",
  "BLANK_0455",
  "BLANK_0468",
  "BLANK_0367",
  "BLANK_0482",
  "BLANK_0462",
  "BLANK_0392",
  "BLANK_0430",
  "BLANK_0479",
  "BLANK_0350",
  "BLANK_0464",
  "BLANK_0451",
  "BLANK_0402",
  "BLANK_0357",
  "BLANK_0405",
  "BLANK_0475",
  "BLANK_0487",
  "BLANK_0370",
  "BLANK_0460",
  "BLANK_0431",
  "BLANK_0428",
  "BLANK_0377",
  "BLANK_0416",
  "BLANK_0424",
  "BLANK_0497",
  "BLANK_0390",
  "BLANK_0433",
  "BLANK_0380",
  "BLANK_0383",
  "BLANK_0449",
  "BLANK_0122",
  "BLANK_0303",
  "BLANK_0027",
  "BLANK_0253",
  "BLANK_0223",
  "BLANK_0344",
  "BLANK_0030",
  "BLANK_0294",
  "BLANK_0230",
  "BLANK_0250",
  "BLANK_0146",
  "BLANK_0311",
  "BLANK_0128",
  "BLANK_0097",
  "BLANK_0318",
  "BLANK_0218",
  "BLANK_0298",
  "BLANK_0273",
  "BLANK_0181",
  "BLANK_0189",
  "BLANK_0221",
  "BLANK_0310",
  "BLANK_0119",
  "BLANK_0075",
  "BLANK_0011",
  "BLANK_0237",
  "BLANK_0231",
  "BLANK_0163",
  "BLANK_0055",
  "BLANK_0130",
  "BLANK_0212",
  "BLANK_0165",
  "BLANK_0287",
  "TYROBP",
  "CLDN4",
  "ELF3",
  "AEBP1",
  "SERPING1",
  "IL32",
  "SPARCL1",
  "RARRES2",
  "THY1",
  "ITGB1",
  "ISLR",
  "TAPBP",
  "MUC1",
  "NNMT",
  "THBS2",
  "CTHRC1",
  "PCOLCE",
  "BLANK_0490",
  "BLANK_0491",
  "BLANK_0495",
  "BLANK_0494",
  "BLANK_0498",
  "BLANK_0496",
  "BLANK_0493",
  "BLANK_0492",
  "antisense_PROKR2",
  "antisense_BCL2L15",
  "antisense_ULK3",
  "antisense_MYLIP",
  "antisense_ADCY4",
  "antisense_TRMU",
  "antisense_SCRIB",
  "antisense_LGI3",
  "IGKC",
  "MGP",
  "CXCL14",
  "SCGB2A2",
  "SCGB1D2",
  "COL1A1",
  "TIMP1",
  "COL1A2",
  "C3",
  "COL3A1",
  "IGFBP7",
  "COL6A2",
  "FN1",
  "DEGS1",
  "HLA-DPB1",
  "APOE",
  "C1QB",
  "VIM",
  "HLA-DPA1",
  "SFRP2",
  "CYBA",
  "FCGRT",
  "BGN",
  "A2M",
  "IER3",
  "TNFSF10",
  "DCN",
  "HLA-DRA",
  "SPP1",
  "COL6A1",
  "CXCL9",
  "MMP11",
  "MUC5B",
  "ABHD2",
  "SPARC",
  "SLC39A6",
  "COX6C",
  "CFB",
  "EFNA1",
  "HSPG2",
  "COL6A3",
  "CCL19",
  "STC2",
  "LAPTM5",
  "FLNA",
  "TIMP3",
  "MYL9",
  "TAGLN",
  "LGALS1",
  "CLU",
  "TBC1D9",
  "EFHD1",
  "CST1",
  "COL18A1",
  "TYMP",
  "SEC61G",
  "CD74",
  "SELENOP",
  "LDHA",
  "DDR1",
  "C1R",
  "TAP1",
  "PDCD4",
  "ENG",
  "COX17",
  "SDC1",
  "GALNT6",
  "HLA-E",
  "COL4A1",
  "AZGP1",
  "NBL1",
  "GSN",
  "TXNIP",
  "MPC2",
  "SELENOM",
  "HSPE1",
  "CAPG",
  "CERS2",
  "RNASE1",
  "GSTP1",
  "TSPAN13",
  "ADIPOR1",
  "MDK",
  "MORF4L2",
  "BEX3",
  "SERPINF1",
  "PSMB8",
  "C1S",
  "TOB1",
  "PLD3",
  "HIST1H2AC",
  "HSPA9",
  "WFDC2",
  "HNRNPH1",
  "MAL2",
  "SLIRP",
  "MIEN1",
  "DYNLL1",
  "GPRC5A",
  "NUCKS1",
  "NQO1",
  "RHOB",
  "CD24",
  "POLR2K",
  "SAT1",
  "COL4A2",
  "RAD21",
  "CLDN7",
  "MARCKSL1",
  "CD52",
  "HNRNPAB",
  "HSPD1",
  "CTNNA1",
  "GPNMB",
  "IGFBP4",
  "ARPC3",
  "CTSB",
  "SOX4",
  "PSMD4",
  "YPEL3",
  "MGST3",
  "RNF213",
  "NDUFC1",
  "PSME2",
  "KDELR2",
  "NPC2",
  "ILF2",
  "NCL",
  "CD55",
  "ATP5F1D",
  "ARHGDIB",
  "DSTN",
  "CTSH",
  "SELENBP1",
  "H2AFY",
  "PSMB4",
  "MXRA8",
  "CISD3",
  "DBI",
  "SLC38A1",
  "PLEC",
  "HINT1",
  "THBS1",
  "PARP10",
  "ADAM15",
  "ATP5PF",
  "CRIP2",
  "ERH",
  "RBX1",
  "CLTC",
  "BHLHE40",
  "MAT2A",
  "VMP1",
  "COPS9",
  "MLF2",
  "REEP5",
  "COMMD6",
  "GNAI2",
  "PGK1",
  "EZR",
  "CBX3",
  "SF3B6",
  "TMEM259",
  "PLXNB2",
  "RGL2",
  "NPDC1",
  "ADAR",
  "LMNA",
  "CCT3",
  "TXNL4A",
  "EMILIN1",
  "TIMP2",
  "CIRBP",
  "TMEM258",
  "ATF4",
  "PPDPF",
  "FARP1",
  "PSMB1",
  "IDH2",
  "TXN",
  "GADD45GIP1",
  "CTNNB1",
  "GPI",
  "TRMT112",
  "DNAJA1",
  "CYB5A",
  "NDUFA1",
  "CD151",
  "COX14",
  "TRPS1",
  "LAMB2",
  "CHTOP",
  "ATP6AP1",
  "HSPA5",
  "MARCKS",
  "TIMM13",
  "CANT1",
  "SRRM2",
  "NDUFS2",
  "DHCR24",
  "PLPP2",
  "IL6ST",
  "MCL1",
  "UQCRB",
  "NAPA",
  "EIF6",
  "ATP5PD",
  "VWA1",
  "ZFP36L1",
  "RALY",
  "JUNB",
  "STARD10",
  "SH3BGRL3",
  "CYC1",
  "CD99",
  "CHCHD10",
  "CNBP",
  "NDUFB9",
  "SEC61A1",
  "PEA15",
  "CSNK2B",
  "TMEM165",
  "C1orf43",
  "LRP1",
  "HNRNPU",
  "MYL12A",
  "SELENOH",
  "BST2",
  "ACLY",
  "ANXA6",
  "ATP5IF1",
  "TBL1XR1",
  "MAPKAPK2",
  "PSMA7",
  "TMED2",
  "ATP5MG",
  "RAB13",
  "PEBP1",
  "CSTB",
  "JPT1",
  "PTGES3",
  "NME4",
  "NOP53",
  "SRSF3",
  "ATP5F1A",
  "NINJ1",
  "ACADVL",
  "CITED4",
  "NEDD8",
  "HDGF",
  "HSBP1",
  "NENF",
  "SET",
  "SERP1",
  "PSMD3",
  "FBXW5",
  "FLOT1",
  "NDUFAF3",
  "SRSF2",
  "TMEM9",
  "PDCD6",
  "POLR2I",
  "RAB5C",
  "VPS28",
  "SEM1",
  "ARL6IP4",
  "CNDP2",
  "WDR83OS",
  "EEF1D",
  "EIF4A2",
  "SNRPC",
  "HNRNPA0",
  "C6orf62",
  "PIGT",
  "TMED9",
  "DUSP23",
  "PSMB5",
  "SIVA1",
  "PIEZO1",
  "COPZ1",
  "EIF4G2",
  "CSDE1",
  "PRR13",
  "LAMTOR4",
  "FKBP1A",
  "CRIP1",
  "UQCRC1",
  "SERINC2",
  "CD164",
  "BCAP31",
  "ARPC4",
  "TMED10",
  "ARF3",
  "SAP18",
  "XRCC6",
  "ACTN4",
  "TMEM59",
  "HMGB1",
  "DAZAP2",
  "SFPQ",
  "ERGIC1",
  "PGAM1",
  "EIF3H",
  "ATP6AP2",
  "CD44",
  "LAMP1",
  "MAZ",
  "YIPF3",
  "NDFIP1",
  "RPN1",
  "ARPC1B",
  "AHNAK",
  "TAF10",
  "DDT",
  "VCP",
  "MTCH1",
  "CTSD",
  "FTL",
  "GRINA",
  "APH1A",
  "SH3BGRL",
  "ECH1",
  "ST13",
  "RAB7A",
  "CALM3",
  "PDIA6",
  "ARRDC1",
  "PSMD8",
  "LGALS3",
  "LASP1",
  "PTPRF",
  "ARF4",
  "PRDX5",
  "C19orf53",
  "GPAA1",
  "DAD1",
  "MYL12B",
  "DPP7",
  "ATP5MF",
  "PFKL",
  "GTF2I",
  "SPINT1",
  "TRAM1",
  "COMT",
  "RPN2",
  "TRIR",
  "RAB11A",
  "MORF4L1",
  "YWHAB",
  "CD46",
  "RNH1",
  "IFITM2",
  "RAC1",
  "NDUFA11",
  "ATP6V0E1",
  "C1orf122",
  "SLC25A39",
  "FIS1",
  "FUS",
  "GPS1",
  "SOD1",
  "YWHAQ",
  "MVP",
  "ASAH1",
  "VAMP8",
  "ATP5MC3",
  "H1F0",
  "PCBP1",
  "RBM39",
  "SH3GLB2",
  "PSMD2",
  "APLP2",
  "AURKAIP1",
  "HNRNPC",
  "SYAP1",
  "WDR1",
  "MCRIP1",
  "NDUFB2",
  "LUC7L3",
  "BRI3",
  "NUCB1",
  "ATP6V1F",
  "RAB2A",
  "SNU13",
  "NHP2",
  "NDUFA10",
  "IFI6",
  "SLC25A3",
  "EMC10",
  "BAG6",
  "EIF4G1",
  "PRRC2A",
  "COPA",
  "IGFBP5",
  "PTOV1",
  "DCTN1",
  "OS9",
  "SPINT2",
  "BANF1",
  "PRDX6",
  "ITGB5",
  "ATP6V0B",
  "UBA1",
  "GNB1",
  "PGLS",
  "DDX3X",
  "NONO",
  "CTSA",
  "TM9SF2",
  "PTPA",
  "PPP1CA",
  "AP2S1",
  "PARK7",
  "CIB1",
  "PSENEN",
  "CAPRIN1",
  "STOM",
  "CORO1B",
  "CEBPB",
  "MTDH",
  "PPIB",
  "KPNB1",
  "PUF60",
  "TMEM219",
  "TRIM28",
  "RARA",
  "SSR1",
  "BSG",
  "LAMP2",
  "GDI2",
  "B4GALT1",
  "BRD2",
  "TMED3",
  "NUMA1",
  "COX5A",
  "SRSF5",
  "HDLBP",
  "PCBD1",
  "AP2M1",
  "CSNK1D",
  "TMEM230",
  "PSMA1",
  "SLC3A2",
  "NDUFS5",
  "PSMC5",
  "SLC2A4RG",
  "COPE",
  "JTB",
  "COX7A2",
  "BRK1",
  "NDUFB7",
  "NDUFS8",
  "RABAC1",
  "TSPO",
  "DDRGK1",
  "EIF3K",
  "SEC31A",
  "ATP6V0D1",
  "RNF187",
  "PPP1CB",
  "CNPY2",
  "LSP1",
  "BZW1",
  "PYCR1",
  "TSC22D1",
  "LRP10",
  "GLUL",
  "RTN4",
  "TC2N",
  "MDH2",
  "OGT",
  "CCT7",
  "HGS",
  "SHISA5",
  "FXYD5",
  "ERGIC3",
  "HEBP2",
  "NDUFS6",
  "HMG20B",
  "HTRA1",
  "KIAA1324",
  "LMAN2",
  "CAP1",
  "SELENOW",
  "YY1AP1",
  "GAA",
  "EVL",
  "LLGL2",
  "LMAN1",
  "S100A13",
  "ENO1",
  "RCN1",
  "RTRAF",
  "ERP29",
  "PET100",
  "TALDO1",
  "GDI1",
  "PSMB7",
  "EIF3G",
  "TM9SF3",
  "NDUFA13",
  "NDUFB11",
  "DEK",
  "RAB1A",
  "MGAT1",
  "EDF1",
  "PA2G4",
  "PAPOLA",
  "SSR2",
  "ANXA5",
  "ANP32B",
  "C12orf57",
  "CHMP2A",
  "OGA",
  "ATOX1",
  "ODF3B",
  "APP",
  "PERP",
  "COL5A2",
  "CLPTM1L",
  "ATRAID",
  "GSTO1",
  "PSMA4",
  "LSM4",
  "CYCS",
  "TAGLN2",
  "WBP2",
  "PHPT1",
  "ROMO1",
  "SLC38A10",
  "ARPC2",
  "PRRC2C",
  "MAP2K2",
  "EPN1",
  "STAT2",
  "SDCBP",
  "DYNC1H1",
  "SIGIRR",
  "DUS1L",
  "LRPAP1",
  "RAB25",
  "PSMA2",
  "HADHA",
  "CDC42SE1",
  "HADHB",
  "SLC38A2",
  "PDXK",
  "CAPZB",
  "YWHAH",
  "NCSTN",
  "RAD23A",
  "CUTA",
  "KTN1",
  "LITAF",
  "EID1",
  "ZFP36L2",
  "NDUFV1",
  "USF2",
  "BTG2",
  "FAM50A",
  "CANX",
  "OCIAD1",
  "EIF5",
  "DYNLT1",
  "GOLM1",
  "PLXND1",
  "GIPC1",
  "PTTG1IP",
  "LTBP3",
  "COPG1",
  "UBE2I",
  "PCBP2",
  "ARPC5",
  "SNX3",
  "SPDEF",
  "SSU72",
  "SF1",
  "C4orf3",
  "CYB5R3",
  "MLLT6",
  "SERBP1",
  "HNRNPD",
  "CLIC1",
  "COPB2",
  "AKT1",
  "TCF25",
  "TP53I11",
  "ILF3",
  "DDB1",
  "TUFM",
  "ARPP19",
  "PSME1",
  "KIF5B",
  "EMP3",
  "FSTL1",
  "CHCHD1",
  "UFC1",
  "ARHGDIA",
  "SF3B1",
  "COX8A",
  "SLC44A2",
  "VCAN",
  "CLCN7",
  "SRSF7",
  "CAVIN1",
  "LAMA5",
  "PBXIP1",
  "TIMM8B",
  "CAPNS1",
  "ISG15",
  "PLP2",
  "ATP5F1B",
  "ANAPC16",
  "CPNE1",
  "SSR3",
  "SLC39A1",
  "EIF3A",
  "UBAP2L",
  "NAP1L4",
  "EIF3D",
  "IKBKB",
  "SDF4",
  "PDCD6IP",
  "PSMD13",
  "SRGN",
  "NUPR1",
  "EIF4H",
  "EIF3I",
  "TTC3",
  "PSMB3",
  "XRCC5",
  "MIF",
  "ARL6IP5",
  "FKBP8",
  "GSTK1",
  "SON",
  "UBTF",
  "ANXA11",
  "FKBP10",
  "SURF4",
  "OXA1L",
  "IRF7",
  "FXYD3",
  "EIF2S3",
  "LAMTOR1",
  "CREG1",
  "PSMB2",
  "POLR2G",
  "FAM120A",
  "PNPLA2",
  "SRSF1",
  "SHC1",
  "RABL6",
  "NFE2L1",
  "ATP1A1",
  "KIAA0930",
  "PRRC2B",
  "POLR2L",
  "ATP2A2",
  "CTSZ",
  "CENPB",
  "ARF1",
  "DRAP1",
  "MLEC",
  "PPP1CC",
  "AKR1A1",
  "PTMS",
  "CERS6",
  "CAST",
  "OST4",
  "ATXN10",
  "TRA2B",
  "IFI27",
  "CTSK",
  "AAMP",
  "NAGK",
  "INF2",
  "RNASET2",
  "PDIA4",
  "LY6E",
  "GOLGB1",
  "DNM2",
  "CRABP2",
  "AGRN",
  "DDAH2",
  "KHDRBS1",
  "MFSD10",
  "COL5A1",
  "ZYX",
  "SCARB2",
  "ARGLU1",
  "ANXA7",
  "SYNGR2",
  "UCP2",
  "RER1",
  "HEXB",
  "TSPAN3",
  "GALNT1",
  "RSL1D1",
  "GRK2",
  "CTDNEP1",
  "DCAF8",
  "COLGALT1",
  "KIAA1522",
  "ELOVL5",
  "MAGED1",
  "LSR",
  "TNFRSF1A",
  "CTBP1",
  "ATP5PB",
  "COX6B1",
  "HNRNPR",
  "MFGE8",
  "EIF3M",
  "CHCHD2",
  "ADD1",
  "NPTN",
  "TPP1",
  "ZBTB7B",
  "RAB10",
  "SAR1A",
  "RAB14",
  "BCL3",
  "ACTN1",
  "OTUB1",
  "TPD52L2",
  "HP1BP3",
  "GPX4",
  "CFD",
  "QSOX1",
  "SRSF11",
  "NCKAP1",
  "PLXNB1",
  "DAZAP1",
  "ANAPC5",
  "GAS6",
  "H3F3B",
  "TMEM50A",
  "GOLPH3",
  "HNRNPUL1",
  "CALD1",
  "RBM5",
  "CCNL2",
  "HEXA",
  "ATP5ME",
  "UBXN6",
  "PLVAP",
  "TPM1",
  "SLC39A7",
  "GANAB",
  "NCOR2",
  "TOP2B",
  "WSB1",
  "SCP2",
  "CTDSP1",
  "S100A6",
  "GPX3",
  "ABHD12",
  "SCAMP2",
  "CHPF",
  "UQCR11",
  "SUMO3",
  "H1FX",
  "SUMF2",
  "SZRD1",
  "ACTR3",
  "TSPAN4",
  "CTNND1",
  "SSBP1",
  "CD3D",
  "DERL3",
  "FBLN2",
  "STAT3",
  "CPB1",
  "IGHG1",
  "IGHG3",
  "CRISP3",
  "IGHA1",
  "IGHM",
  "MALAT1",
  "IGHG4",
  "IGHG2",
  "TFF1",
  "GFRA1",
  "AGR2",
  "MT-ND2",
  "HLA-DRB5",
  "MT-ND3",
  "MT-ND5",
  "SNCG",
  "HLA-DRB1",
  "UGCG",
  "IFITM1",
  "MT-ATP6",
  "TFF3",
  "MT-ND1",
  "JCHAIN",
  "GNG5",
  "BAMBI",
  "APOD",
  "H2AFZ",
  "H2AFJ",
  "HLA-DQB1",
  "DEGS2",
  "MT-CO1",
  "MT1E",
  "S100A10",
  "MT-ND4L",
  "IGFBP2",
  "TCEAL4",
  "TMSB4X",
  "PARD6B",
  "PSMB9",
  "COMP",
  "MMP9",
  "HMGB2",
  "FOS",
  "RPL17",
  "LAPTM4B",
  "ANXA2",
  "ZFAS1",
  "METRN",
  "ERBB3",
  "SNRPE",
  "STAT1",
  "MT-ND4",
  "TMCO1",
  "SPCS1",
  "GRB2",
  "SUB1",
  "MT-CYB",
  "HIST1H4H",
  "YBX1",
  "IL1R1",
  "PYCARD",
  "NAA38",
  "GATA3-AS1",
  "CREB3L4",
  "ENSA",
  "TBCA",
  "XAB2",
  "SRARP",
  "ATP2A3",
  "CORO1A",
  "TXNDC17",
  "MT-CO3",
  "DUSP1",
  "HLA-DMA",
  "TMEM256",
  "CEBPD",
  "ELP2",
  "YWHAE",
  "IFI35",
  "SEMA3F",
  "PLEKHF2",
  "ATP6V1G1",
  "PRLR",
  "ENY2",
  "CERS4",
  "COA3",
  "PDIA3",
  "PPT1",
  "SRP9",
  "MCCC2",
  "STMN1",
  "MAGED2",
  "ARMT1",
  "HMGN1",
  "HACD3",
  "CALM1",
  "TRBC2",
  "VDAC1",
  "RBBP7",
  "NDUFB1",
  "HMGN2",
  "XAF1",
  "LGMN",
  "TSPAN1",
  "HLA-F",
  "CYB5R1",
  "NFKBIA",
  "SLC25A5",
  "CHD3",
  "TUBB4B",
  "TSTD1",
  "ZNF706",
  "JUND",
  "EIF4A1",
  "TUBA1C",
  "AZIN1",
  "SLC44A4",
  "NAP1L1",
  "RPS27L",
  "RAN",
  "RBM3",
  "EIF5A",
  "COX7B",
  "FAM110A",
  "MRFAP1",
  "GABARAPL2",
  "IRF2BP2",
  "AP2B1",
  "ZNF703",
  "IMPDH2",
  "CTSS",
  "GLO1",
  "UQCRH",
  "CD59",
  "H2AFV",
  "SDHC",
  "INTS3",
  "MRPL14",
  "S100P",
  "C1QBP",
  "CCNI",
  "CCT5",
  "ATP5MD",
  "SREBF1",
  "EIF3E",
  "TOMM20",
  "MYO1C",
  "NECTIN2",
  "PTP4A2",
  "PRSS8",
  "JPT2",
  "COL9A2",
  "ARF6",
  "HSPA1A",
  "ARL6IP1",
  "DAP3",
  "SNRPD3",
  "BAIAP2",
  "CLDN3",
  "PTBP1",
  "RPS19BP1",
  "NORAD",
  "LAPTM4A",
  "CSNK1A1",
  "NPM1",
  "DYNLRB1",
  "NDUFAF8",
  "TPM4",
  "GLUD1",
  "NR2F6",
  "NME3",
  "MRPS21",
  "AUP1",
  "NDUFAB1",
  "HNRNPF",
  "POMP",
  "ATP5F1C",
  "C19orf33",
  "HERPUD1",
  "MRPL12",
  "CRACR2B",
  "UBE2L6",
  "ATP5PO",
  "GNB2",
  "KRTCAP2",
  "SCAND1",
  "SLC25A1",
  "CXXC5",
  "MRPL24",
  "SNRNP70",
  "MRPS26",
  "VAPA",
  "MYC",
  "TMEM176B",
  "IER2",
  "TP53INP1",
  "S100A16",
  "ATP5MC1",
  "LRRC26",
  "NDUFV2",
  "COTL1",
  "LSM7",
  "KRT10",
  "IARS2",
  "CPNE3",
  "GSDMD",
  "SCAMP3",
  "TECR",
  "PRDX3",
  "SERPINB6",
  "CENPX",
  "MRPL51",
  "CCDC85B",
  "NOP10",
  "PMVK",
  "DPM3",
  "ZNF217",
  "NDUFB10",
  "TMBIM4",
  "SNRPG",
  "NAXE",
  "TMEM141",
  "CA12",
  "VAMP5",
  "NDUFA2",
  "FDPS",
  "HSP90B1",
  "CDK5RAP3",
  "RNF181",
  "NDUFB6",
  "NAA10",
  "SEC61B",
  "BTG1",
  "TSC22D3",
  "MRPL57",
  "PPP4C",
  "PRDX4",
  "S100A9",
  "PRDX1",
  "HID1",
  "PKM",
  "RPL36AL",
  "UBE2M",
  "ITGB2",
  "OAS2",
  "LSM3",
  "HNRNPA3",
  "RAD23B",
  "TOR1AIP2",
  "CYBC1",
  "NR4A1",
  "MZT2A",
  "SRSF9",
  "MRPS34",
  "PSMB6",
  "SLC25A6",
  "PRKAR1A",
  "BLOC1S1",
  "C9orf16",
  "PRDX2",
  "TIMM17A",
  "HNRNPA2B1",
  "REX1BD",
  "MRPL27",
  "SNHG8",
  "MRPL52",
  "KIF22",
  "SLC50A1",
  "NDUFC2",
  "BMI1",
  "SERPINH1",
  "PRELID1",
  "MYH9",
  "CTSL",
  "DYNLL2",
  "UQCRFS1",
  "LGALS8",
  "SUMO2",
  "CCDC57",
  "PCNA",
  "DDX17",
  "RABEP1",
  "BLVRB",
  "TRAPPC1",
  "IP6K2",
  "TMEM14C",
  "NDUFS7",
  "CDC42",
  "UQCC2",
  "PARP1",
  "SMIM26",
  "GHITM",
  "TMEM205",
  "FLOT2",
  "POLR2E",
  "HES4",
  "PRPF8",
  "EEF1B2",
  "SSNA1",
  "AP1M2",
  "UBE2D3",
  "ALCAM",
  "MRPL55",
  "ECHS1",
  "NME1",
  "PPP2CA",
  "APMAP",
  "RHOC",
  "SF3B5",
  "MTX1",
  "MRPL23",
  "IER3IP1",
  "MRPL41",
  "TLE3",
  "PAFAH1B3",
  "CLTA",
  "EIF3B",
  "LAMTOR2",
  "LAMTOR5",
  "APEX1",
  "UBE2Q1",
  "SLC1A5",
  "GNS",
  "VDAC3",
  "NDUFB4",
  "HIST1H1C",
  "HM13",
  "CCT4",
  "BAG1",
  "ZNF207",
  "MEA1",
  "PAXX",
  "NDUFA6",
  "NDUFB8",
  "ANAPC11",
  "NDUFA4",
  "KDELR1",
  "PHB2",
  "HNRNPM",
  "CCDC124",
  "SNRPD1",
  "TPM3",
  "HNRNPDL",
  "PKN1",
  "GBA",
  "WDR6",
  "PPP2R1A",
  "CHCHD5",
  "HSPA1B",
  "COMMD3",
  "MDM4",
  "TMC4",
  "RAP1B",
  "SARAF",
  "BUB3",
  "SAMHD1",
  "HIGD2A",
  "TRAPPC6A",
  "CNPY3",
  "DHX30",
  "PARP14",
  "EMC4",
  "CHMP5",
  "ALDH9A1",
  "CRNDE",
  "HAX1",
  "NBEAL2",
  "DUT",
  "KCTD3",
  "NEAT1",
  "ARFIP2",
  "DCXR",
  "SMDT1",
  "RNPS1",
  "RPL22",
  "HNRNPA1",
  "FBL",
  "PPA1",
  "C4orf48",
  "EIF2S2",
  "HSPH1",
  "EIF4B",
  "EEF1A2",
  "CTSC",
  "LYPLA1",
  "SLC9A3R2",
  "CHRD",
  "TGM2",
  "PRMT1",
  "KIAA0100",
  "EIF3L",
  "RNPEP",
  "C7orf50",
  "RBCK1",
  "BTF3",
  "KLF6",
  "CALM2",
  "METTL26",
  "DAG1",
  "MUC19",
  "PFDN2",
  "HLA-B",
  "PARP9",
  "TUBA1A",
  "RNF7",
  "NAA20",
  "MOB1A",
  "ECI1",
  "RPL36A",
  "ESRP1",
  "SMARCD2",
  "NOSIP",
  "HES1",
  "LAP3",
  "PSMC3",
  "RPS17",
  "TMA7",
  "TBCB",
  "SKP1",
  "EIF3F",
  "AKT2",
  "ACTR2",
  "TP53I13",
  "IRF1",
  "CLPTM1",
  "BCL7C",
  "DGCR6L",
  "RHPN1",
  "RUSC1",
  "LRRC59",
  "UBE2D2",
  "CSRP1",
  "RAB5B",
  "LARP1",
  "SLC25A29",
  "TEX264",
  "C11orf58",
  "ABHD14B",
  "MYDGF",
  "ATP6V1E1",
  "MRPL54",
  "SIL1",
  "PNKD",
  "COX7C",
  "RAB1B",
  "HSPA8",
  "HSD17B10",
  "UQCR10",
  "TCP1",
  "ACSL3",
  "ZNHIT1",
  "SNRNP200",
  "RPL26",
  "NSMCE1",
  "CYHR1",
  "MAF1",
  "ADRM1",
  "POLR2F",
  "ATP5MPL",
  "RBMX",
  "CDC37",
  "MRPL28",
  "SUPT6H",
  "RNF167",
  "SNX17",
  "NET1",
  "CCT6A",
  "MAPK3",
  "LRIG1",
  "NSA2",
  "CYB561",
  "PAIP2",
  "SEC16A",
  "DNPEP",
  "KPNA2",
  "RANGAP1",
  "HLA-DMB",
  "UBE2L3",
  "ORMDL3",
  "HNRNPK",
  "APEH",
  "MRPS16",
  "ZNF552",
  "ISG20",
  "FKBP4",
  "RNASEH2C",
  "SRP14",
  "NDUFA12",
  "POLR2H",
  "RPS25",
  "REPIN1",
  "CCT8",
  "ALKBH7",
  "PHB",
  "VAT1",
  "RAB18",
  "STARD7",
  "EIF1AX",
  "SEC62",
  "POLDIP2",
  "ZFP36",
  "NELFE",
  "MZT2B",
  "NDUFB3",
  "TMEM160",
  "COMMD4",
  "ADNP",
  "UXT",
  "SDHA",
  "CDV3",
  "AP1G2",
  "WASHC1",
  "NUDC",
  "NUBP2",
  "MXRA5",
  "SUCLG2",
  "UGDH",
  "GPAT4",
  "GSPT1",
  "PSMC1",
  "RNPEPL1",
  "RBM42",
  "MRPL20",
  "DCTN2",
  "UBALD2",
  "POLR2A",
  "NRBP1",
  "RPL5",
  "MARCH6",
  "STRAP",
  "UQCC3",
  "NDUFA3",
  "DCTPP1",
  "AHSA1",
  "EWSR1",
  "STUB1",
  "RRBP1",
  "CRTAP",
  "MGAT4B",
  "ACP5",
  "ARHGAP35",
  "TRAP1",
  "FAM91A1",
  "ALDOA",
  "TKT",
  "VKORC1",
  "AGPAT2",
  "CLTB",
  "RBM47",
  "DNAJB1",
  "GSTM3",
  "GTF3A",
  "SMIM14",
  "UQCRC2",
  "DNAJC19",
  "MBOAT7",
  "GAMT",
  "CHD4",
  "PRKCSH",
  "HNRNPL",
  "WDR45B",
  "PSMF1",
  "USP14",
  "MAN1B1",
  "TUBB",
  "CHURC1",
  "TUBA1B",
  "CXCL10",
  "MRPL33",
  "GGCT",
  "VPS29",
  "APOL1",
  "SLC2A10",
  "POLR2B",
  "TGIF1",
  "DDX5",
  "CNP",
  "BCL2L1",
  "JOSD2",
  "UHMK1",
  "SDF2L1",
  "IGFBP3",
  "SNRPB",
  "SQSTM1",
  "MGMT",
  "POLR1D",
  "MXD4",
  "GRAMD1A",
  "TCEA1",
  "TPI1",
  "PPP1R14B",
  "HLA-C",
  "OAS1",
  "MRPL43",
  "DBNL",
  "NDRG1",
  "MSRB2",
  "PPM1G",
  "SEPHS2",
  "WDR26",
  "CTBP2",
  "TRABD",
  "ENTPD6",
  "ISOC2",
  "MCRIP2",
  "MSL1",
  "DNAJC1",
  "VDAC2",
  "SRSF6",
  "HINT2",
  "DHRS7",
  "SEC13",
  "CPD",
  "DHX15",
  "DPM2",
  "GTF3C1",
  "HIF1A",
  "NOTCH3",
  "BECN1",
  "SAP30BP",
  "PIN1",
  "FAH",
  "GOLGA7",
  "MT-CO2",
  "SUMO1",
  "ABHD17A",
  "FKBP3",
  "SNX1",
  "SCCPDH",
  "A1BG",
  "CTDSP2",
  "MTA1",
  "CD47",
  "RCC2",
  "INTS1",
  "FXR1",
  "SELENOK",
  "TMEM132A",
  "GABARAP",
  "YME1L1",
  "HUWE1",
  "CYFIP1",
  "MDH1",
  "FAAP20",
  "NAPRT",
  "UBXN1",
  "IRAK1",
  "DNAJB6",
  "GRSF1",
  "MBD3",
  "LSM14A",
  "FGD5-AS1",
  "TBC1D9B",
  "PLEKHO1",
  "BCKDK",
  "GM2A",
  "UBE2B",
  "CPSF6",
  "SNRPD2",
  "COQ4"
]